/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Потребно е складирање на избраната слика во вашата галерија.";
NSCameraUsageDescription = "Потребно е читање на адресите на мостот преку прикажаните QR кодови.";
